export const goodsArray = [
  {
    id: 0,
    title: "Ролл угорь стандарт",
    structure: "Рис, угорь, соус унаги, кунжут, водоросли нори.",
    price: 250,
    image: "product-1.jpg"
  },
  {
    id: 1,
    title: "Калифорния лосось стандарт",
    structure: "Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.",
    price: 395,
    image: "product-2.jpg"
  },
  {
    id: 2,
    title: "Окинава стандарт",
    structure: "Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...",
    price: 250,
    image: "product-3.jpg"
  },
  {
    id: 3,
    title: "Цезарь маки хl",
    structure: "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...",
    price: 250,
    image: "product-4.jpg"
  },
  {
    id: 4,
    title: "Ясай маки стандарт 185 г",
    structure: "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг",
    price: 250,
    image: "product-5.jpg"
  },
  {
    id: 5,
    title: "Ролл с креветкой стандарт",
    structure: "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы.",
    price: 250,
    image: "product-6.jpg"
  },
];